<?php
//000000000000
 exit();?>
a:19:{s:4:"name";s:57:"创新性基础医学实验教学体系的构建与实践";s:4:"logo";s:0:"";s:7:"isClose";s:1:"0";s:9:"closeInfo";s:15:"系统维护中";s:6:"domain";s:19:"http://www.www.com/";s:9:"copyright";s:12:"河南大学";s:5:"email";s:1:"#";s:6:"weixin";s:1:"#";s:5:"weibo";s:0:"";s:11:"description";s:57:"创新性基础医学实验教学体系的构建与实践";s:6:"qrcode";s:0:"";s:6:"mobile";s:1:"#";s:7:"address";s:43:"中国 河南 开封.明伦街/金明大道";s:3:"tel";s:13:"0371-22868833";s:3:"fax";s:1:"#";s:2:"qq";s:1:"#";s:8:"keywords";s:57:"创新性基础医学实验教学体系的构建与实践";s:3:"icp";s:20:"粤ICP备15031280号";s:5:"title";s:70:"河南大学-创新性基础医学实验教学体系的构建与实践";}